<html>
	<head>
		<title></title>
        <meta charset="utf-8" />
   </head>
	<body bgcolor="ivory">
    <?php include("header.php");?>

	<center><h1><font color="#00ff00">Стальной Алхимик / Fullmetall alchemist</font></h1></center>
<p>
    <img src="pictures/anime/alchemist.jpg" align="right" border="2px" width="250" />
	
	Моё мнение, это - ещё один из <a href="http://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D0%B0_%D0%9B%D0%B8%D0%B7%D0%B0">шедевров</a> аниме, оно мне понравилось с самого <a href="http://ru.wikipedia.org/wiki/%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%BE%D0%B9_%D0%B2%D0%B7%D1%80%D1%8B%D0%B2">начала</a> - прямо буквально с первых секунд. 
	Очень резкие повороты в сюжете добавляют новые эмоции в их и без того многочисленный список. Неплохая прорисовка позволяет смотреть алхимика 
	и не ломать глаза, так сказать, с лёгкостью. Разочарование героев передается и зрителю, что тоже немалый плюс. Очень потрясает сила воли двух 
	братьев - огромная, нет.. колоссальная сила воли! Есть чему поучиться у них. Что же касается шуток, бросаемых Эдом, то они помагают несколько 
	<a href="http://ru.wikipedia.org/wiki/%D0%98%D1%81%D0%BA%D1%80%D0%BE%D0%B2%D0%BE%D0%B9_%D1%80%D0%B0%D0%B7%D1%80%D1%8F%D0%B4">разрядить</a> обстановку. Ещё очень нравится то, что люди там не живут по дивизу человек человеку - волк, но каждый готов помочь, безвозмездно, безо 
	всякой на то причины. Вот такое это аниме. Интересно смотреть, есть чему учиться. Твердая 10
	</p>
	<hr>
	
	<img src="pictures/anime/Note.jpg" align="right" border="2px" width="250">
	
<p> Вообщем. Это аниме должен посмотреть каждый. Я серьёзно каждый. Так как уровень души вложенный в это аниме просто зашкаливает!!!
	<center><h1>Моё знакомство с Death Note</h1></center>
	Я познакомился с Death Note несколько лет назад. Ну, как познакомился – мне её дико рекомендовал друг, 
	И вот скучным вечером, от нечего делать, я включил первую серию. В следующий раз я начал понимать, что я делаю недели через 2……
	<center><h1>Сюжет</h1></center>
	Честно, я – бы мог просто скопипастить данную тему с википедии, но нет….

Обычный школьник, Лайт Ягами находит тетрадь, с помощью которой можно убивать людей. Он решает воспользоваться этой тетрадкой во благо и убить всех преступников. Но он убивает их абсолютно одной и той-же смертью – сердечный приступ. В последствии, он получает имя Кира, от английского Killer (убийца). И тут в дело вступает Л. Л – известный детектив, распутавший множество дел, при этом ни разу не показываясь на публике. И он берётся за дело Киры .

Так кто победит в этой борьбе? Л или Кира. Ответ наверняка и так все знают. Но никаких спойлеров.
<center><h1>Собственно, мнение</h1></center> 
Сериал заинтересовал с первой серии, безумно интересно следить за интелектуальной битвой двух главных героев в первом сезоне L и Лайта, первые серий 10 просто шедевр, затем похуже. Сюжет непредсказуем и необычен.

<hr>
     <img src="pictures/anime/monster.jpg" align="right" border="2px" width="250">
	 
<p> 
В этом весьма внушительном сериале (целых 74 серии) изумительно все, начиная с сюжета и заканчивая рисовкой. Вначале нам рассказывают про нейрохирурга, японца работающего в Германии (кстати, единственного японца во всем сюжете), который делает незапланированную операцию маленькому мальчику, раненому в голову, у которого были убиты родители и в живых остались только он и его сестра-близнец. Далее дети загадочным образом исчезают, а в больнице умирают влиятельные люди. Доктора обвиняют в их смерти. Далее становится понятно, что доктор спас от смерти монстра, за которым ему предстоит долгая и опасная охота на протяжении всего сериала.
Доктор Тэнма, так зовут незаслуженно обвиненного, хоть и является центральной фигурой наряду с монстром-Йоханом и его сестрой, - всего лишь маленькая частичка в огромном количестве действующих лиц, которые по каким-либо причинам также ищут главного злодея. Другие персонажи необычайно колоритны, каждый со своими судьбой и характером, зачастую незнакомы между собой и связаны лишь общей целью-найти Йохана. Здесь нет второстепенных персонажей, каждый играет главную роль в сложившемся противостоянии.
Сюжет закручивается с невероятной быстротой и не дает скучать ни минуты. Нам рассказывают об экспериментах в ГДР, показывают книжку с картинками чешского автора про монстра, не имеющего своего имени, отправляют в Чехию. В результате получился великолепный психологический триллер с небольшим налетом мистики. в котором нет ничего лишнего.
</p>
<hr>

<img src="pictures/anime/chobits.jpg" align="right" border="2px" width="225">
<center><h1>Сюжет</h1></center>
Итак всё начинается с того что молодой парень по имени Хидеки приезжает в Токио чтобы учиться на подготовительных курсах и попытаться ещё раз поступить в колледж.
Он как и все его сверсники мечтает о своём собсственном персокоме. И вот как то вечером идя домой он находит девушку-персокома лежащую в груде мусора(что она там делала до сих пор неизвестно!!!)
<center><h2>Мнение</h2></center>
Первые серии оказались очень весёлыми смотрелось на одном дыхании, но потом к середине началась какая-то тягомотина. И вот только аниме начало мне надоедать.
Но нет началось всё самое интересное. У каждого оказался свой скелет в шкафу.
Этот аниме-сериал о человеческих взаимоотношениях не только друг с другом, но и с персокомами,Романтики в сериале хватает как и юмора, бывают и грустные моменты. "Чобиты" не только о любви, они также и об одиночестве
,о месте человека в этом мире,о новых технологиях, сериал не так прост как кажется на первый взгляд...
<hr>
<img src="pictures/anime/Holo.jpg" align="right" border="2px" width="270">


<center><h1>Сюжет</h1></center>


</body>>